
(function() {
    const data = {"transcripts":[{"name":"captions","cues":[{"start":2536,"text":"შესავალი"},{"start":6088,"text":"ამ მოდულში ჩვენ გამოვყოფთ თქვენს მოვალეობებსა და პასუხისმგებლობებს სამუშაო ადგილზე ჯანმრთელობასა და უსაფრთხოებასთან დაკავშირებით."},{"start":12960,"text":"თქვენ გაეცნობით სამუშაო ადგილზე ყველაზე გავრცელებულ საფრთხეებსა და რისკებს,"},{"start":16688,"text":"რათა უზრუნველყოთ, რომ თქვენც და თქვენი კოლეგებიც მუშაობთ უსაფრთხო სამუშაო გარემოში."},{"start":22368,"text":"სამუშაოების დაწყებამდე, თქვენ უნდა გაიაროთ ობიექტთან დაკავშირებული შესავალი კურსი თქვენი ქარხნის მენეჯერთან."},{"start":28552,"text":"თუ მზად ხართ, გავაგრძელოთ."}]}]};
    window.globalLoadJsAsset('story_content/616XdOGtWr7_transcripts.js', JSON.stringify(data));
})();