
(function() {
    const data = {"transcripts":[{"name":"captions","cues":[{"start":2008,"text":"კეთილდღეობა"},{"start":7652,"text":"თქვენივე საკეთილდღეოდ, ყველა ობიექტზე გათვალისწინებულია სოციალური უზრუნველყოფის ობიექტები."},{"start":12160,"text":"ესენია ტუალეტები, სასადილოები და საშრობები."},{"start":16804,"text":"გთხოვთ, დაიცვათ თქვენი ობიექტები და დაიცვათ დალაგების პოლიტიკა."},{"start":21516,"text":"ყოველთვის გამოიყენეთ მოწოდებული ურნები და არასდროს დატოვოთ საკვები უმისამართოდ."}]}]};
    window.globalLoadJsAsset('story_content/61f1raoiFtz_transcripts.js', JSON.stringify(data));
})();