
(function() {
    const data = {"transcripts":[{"name":"captions","cues":[{"start":2536,"text":"Введение"},{"start":6088,"text":"В этом модуле мы расскажем о ваших обязанностях и ответственности в отношении охраны труда и техники безопасности на рабочем месте."},{"start":12960,"text":"Вы узнаете о наиболее распространённых опасностях и рисках на рабочем месте,"},{"start":16688,"text":"чтобы обеспечить безопасную рабочую среду для себя и своих коллег."},{"start":22368,"text":"Перед началом работы вам необходимо будет пройти вводный инструктаж на конкретном объекте у вашего менеджера завода."},{"start":28552,"text":"Если вы готовы, давайте продолжим."}]}]};
    window.globalLoadJsAsset('story_content/6ekZ06dLfIx_transcripts.js', JSON.stringify(data));
})();