
(function() {
    const data = {"transcripts":[{"name":"captions","cues":[{"start":1972,"text":"პროფესიული ქცევა"},{"start":6112,"text":"ჩვენ გვაქვს მკაფიო მოლოდინი, რომ ჩვენს კომპანიაში თქვენი დასაქმების პერიოდში არ ჩაერთვებით ისეთ საქმიანობაში,"},{"start":11973,"text":"რამაც შეიძლება შელახოს კილსარანის რეპუტაცია."},{"start":15012,"text":"თქვენგან მოველით, რომ ჩვენს ყველა მომხმარებელს, კლიენტსა და კოლეგას ყოველთვის თავაზიანად და პროფესიონალურად მოეპყრობით."}]}]};
    window.globalLoadJsAsset('story_content/6HFzlfgLmul_transcripts.js', JSON.stringify(data));
})();