
(function() {
    const data = {"transcripts":[{"name":"captions","cues":[{"start":2008,"text":"Благосостояние"},{"start":7652,"text":"Для вашего удобства на всех объектах предусмотрены бытовые помещения."},{"start":12160,"text":"Они включают туалеты, столовую и сушильные комнаты."},{"start":16804,"text":"Пожалуйста, соблюдайте правила гигиены и поддерживайте чистоту."},{"start":21516,"text":"Всегда используйте предоставленные мусорные баки и никогда не оставляйте еду разбросанной."}]}]};
    window.globalLoadJsAsset('story_content/6MMXssUGDh9_transcripts.js', JSON.stringify(data));
})();